WELCOME_MESSAGE = (
    "@{tg_name} {full_name}, здравствуйте! Добро пожаловать в чат Нижегородских Матрёшек\n"
    "Очень просим Вас заполнить визитку в теме <u>Матрёшка - знакомства</u> в формате:\n\n"
    "#визитка\n"
    "1. Имя\n"
    "2. Дата рождения (число и месяц).\n"
    "3. Хобби и увлечения.\n"
    "4. Состоите ли в онлайн-клубе «Матрешка судьбы»?\n"
    "5. Было бы конечно очень здорово, чтобы у Вас было фото в аккаунте, чтобы Вас узнать при живой встрече.\n"
    "6. Что успели изучить (книгу «Пока-я-не-Я», лекции на YouTube, в Instagram, курсы в онлайн-клубе)?\n"
    "7. Когда и с каким запросом пришли к системе знаний?\n"
    "8. Что делали и делаете по системе знаний?\n"
    "9. Какие изменения произошли на сегодня? Что получилось?"
)
